tap "homebrew/bundle"
tap "sass/sass"
brew "gnutls"
brew "cask"
brew "docker"
brew "node@20"
brew "python@3.9"
brew "zsh"
cask "anydesk"
cask "balenaetcher"
cask "dbeaver-community"
cask "discord"
cask "firefox"
cask "intellij-idea-ce"
cask "iterm2"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "oracle-jdk"
cask "tg-pro"
cask "visual-studio-code"
cask "brave-browser"
cask "raycast"
cask "keyboardcleantool"
cask "1password"
cask "cloudflare-warp"
brew "openjdk"
cask "telegram"
cask "zoom"
