tap "homebrew/bundle"
tap "mac-cleanup/mac-cleanup-py"
tap "sass/sass"
brew "gnutls"
brew "cask"
brew "docker"
brew "node@20"
brew "python@3.9"
brew "zsh"
cask "anydesk"
cask "balenaetcher"
cask "discord"

# cask "firefox"
# cask "brave-browser"

# cask "intellij-idea-ce"
# cask "oracle-jdk"
# brew "openjdk"
# brew "maven"

# cask "azure-data-studio"
# cask "dbeaver-community"

cask "iterm2"
cask "microsoft-auto-update"
cask "microsoft-edge"
# cask "tg-pro"
cask "visual-studio-code"
cask "raycast"
cask "keyboardcleantool"
cask "1password"
cask "cloudflare-warp"
cask "telegram"
cask "zoom"
cask "notion"
brew "mac-cleanup-py"
brew "raspberry-pi-imager"
cask "postman"
cask "logitech-options"
cask "keycastr"
